Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_vuoden_viimeinen_tayskokous_pidetaan_17_12_.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien vuoden viimeinen täyskokous pidetään 17.12.
sme: Sámedikki jagi maŋimuš dievasčoahkkin lágiduvvo 17.12.

source: Saamelaiskäräjät kokoontuu vuoden viimeiseen täyskokoukseen perjantaina 17.12.2021 klo 9.00.
sme: Sámediggi čoahkkana jagi maŋimuš dievasčoahkkimii bearjadaga 17.12.2021 dmu 9.00.

source: Kokous pidetään hybridikokouksena ja yleisö voi seurata kokousta Zoom webinaarin kautta.
sme: Čoahkkin dollojuvvo hybridičoahkkimin ja olbmot sáhttet čuovvut čoahkkima Zoom-webinára bokte.

source: Sajoksen parlamenttisaliin ei oteta yleisöä paikalle.
sme: Sajosa parlameantasálii eai váldojuvvo olbmot báikki ala.

source: Kokouksessa käsiteltäviä asioita ovat Saamelaiskäräjien toimintasuunnitelma ja talousarvio vuodelle 2022, nuorisoneuvoston jäsenten ja varajäsenten nimeäminen toimikaudeksi 2022-2023 sekä puheenjohtajien ja Saamelaiskäräjiä edustaneiden jäsenten katsaus.
sme: Čoahkkináššin leat Sámedikki doaibmaplána ja bušeahtta jahkái 2022, nuoraidráđi lahtuid ja várrelahtuid nammadeapmi doaibmabadjái 2022-2023 sihke ságajođiheaddjiid ja Sámedikki ovddastan lahtuid oppalašgeahčastagat.

source: Esityslista liitteineen löytyy Saamelaiskäräjien dokumenttipankista .
sme: Áššelistu mildosiiguin gávdno Sámedikki dokumeantabáŋkkus .

source: Näin pääset seuraamaan kokousta
sme: Ná beasat čuovvut čoahkkima

source: Kokousta pääset seuraamaan Zoom webinaarin kautta.
sme: Čoahkkima beasat čuovvut Zoom webinára bokte.

source: Et tarvitse erillistä Zoom-sovellusta, vaan voit seurata kokousta selaimesi kautta.
sme: It dárbbaš sierra Zoom-heivehusa, muhto sáhtát čuovvut čoahkkima bláđejeaddji bokte.

source: Voit kuitenkin halutessasi ladata sovelluksen Zoomin sivuilta .
sme: Sáhtát goittotge hálidettiin luđet heivehusa Zoom siidduin .

source: Täältä löydät ohjeet Zoomin lataamiseksi .
sme: Dáppe gávnnat rávvagiid Zoom luđema várás.

source: Kokouksen linkki: https://zoom.us/j/97601952340?pwd=Wm9FSXFKdm9LeDhFRmpjYXVpcmhVQT09
sme: Čoahkkima liŋka: https://zoom.us/j/97601952340?pwd=Wm9FSXFKdm9LeDhFRmpjYXVpcmhVQT09

source: Webinaarin ID-numero: 976 0195 2340
sme: Webinára ID-nummir: 976 0195 2340

source: Salasana: 672405
sme: Suollemassátni: 672405

source: Kun liityt kokoukseen:
sme: Go searvvat čoahkkimii:

source: Zoom-sovellus : Kun olet ladannut Zoom-sovelluksen puhelimelle tai tietokoneelle, linkkiä klikatessa avautuu nettisivu, joka kysyy osallistujalta luvan avata linkki Zoom-ohjelmassa.
sme: Zoom-heivehus: Go leat luđen Zoom-heivehusa telefovdnii dahje dihtorii, liŋkka coahkkalettiin rahpasa neahttasiidu, mii jearrá oassálastis lobi rahpat liŋkka Zoom-heivehusas.

source: Hyväksy linkin avaaminen sovelluksessa.
sme: Dohkket liŋkka rahpama heivehusas.

source: Zoom selaimen kautta : Kun klikkaat kokouksen linkkiä, ohjaa tietokone oletusselaimesi avaamaan uuden välilehden tai ikkunan.
sme: Zoom bláđejeaddji bokte: Go coahkkalat čoahkkima liŋkka, stivre dihtor navddusbláđejeaddji rahpat ođđa gaskasiiddu dahje ruvtto.

source: Tästä näkymästä pitää klikata Join from my browser , jonka jälkeen Zoom kysyy nimeäsi.
sme: Dán oidnosis galgá čoahkkalit Join from my browser , man maŋŋá Zoom jearrá du nama.

source: Kokouksen aikana:
sme: Čoahkkima áigge:

source: Tulkkauksen voit valita Interpretation painikkeesta.
sme: Tulkoma sáhtát válljet Interpretation boalus.

source: Kokous tulkataan pohjoissaameksi, inarinsaameksi, koltansaameksi ja suomeksi.
sme: Čoahkkin tulkojuvvo davvisámegillii, anárašgillii, nuortalašgillii ja suomagillii.

source: Klikkaa Interpretation valikosta Mute Original Audio kun kuuntelet tulkkausta.
sme: Coahkkal Interpretation fálus Mute Original Audio, go guldalat tulkoma.

source: Se estää alkuperäisen äänen sotkemasta tulkkausta.
sme: Dat eastá álgojiena sehkkemis tulkoma.

source: Jos haluat kuunnella kokouksessa käytettävää kieltä, niin avaa Interpretation valikko ja valitse Off .
sme: Juos háliidat guldalit čoahkkimis geavahuvvon giela, de raba Interpretation fálu ja vállje Off .

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Pia Ruotsala-Kangasniemi Hallintopäällikkö 040 726 2688 pia.ruotsala@samediggi.fi
sme: Pia Ruotsala-Kangasniemi Hálddahushoavda 040 726 2688 pia.ruotsala@samediggi.fi

source: Etäyhteyteen liittyvissä asioissa:
sme: Áššiin, mat laktásit gáiddusoktavuhtii:

source: Johanna Alatorvinen Viestintäsihteeri 040 663 4493 johanna.alatorvinen@samediggi.fi
sme: Johanna Alatorvinen Dieđihančálli 040 663 4493 johanna.alatorvinen@samediggi.fi

source: Pasi Aikio Järjestelmäasiantuntija 040 581 2102 pasi.aikio@samediggi.fi
sme: Pasi Aikio Vuogádatáššedovdi 040 581 2102 pasi.aikio@samediggi.fi
